<section class="faq">
  <div class="faq__container container">
    <h2 class="faq__title title">Ответы на частые вопросы</h2>
    <ul class="faq__list">
      <li class="faq__item">
        <div class="faq__item-header">
          <div class="faq__item-number">01</div>
          <h3 class="faq__item-title subtitle">Сколько стоит выезд мастера?</h3>
        </div>
        <p class="faq__item-text text">
          Ремонт проводить рентабельно всегда. Раньше технику собирали с запасом на хорошую ремонтопригодность в будущем. Сейчас производители бытовой техники среднего ценового сегмента зачастую устанавливают запчасти заведомо низкого качества, вместо хороших деталей, которые использовались в моделях постарше. Наши инженеры при ремонте подбирают фирменные запчасти высокого уровня надежности, тем самым увеличивая срок службы бытовой техники.
        </p>
      </li>
      <li class="faq__item">
        <div class="faq__item-header">
          <div class="faq__item-number">02</div>
          <h3 class="faq__item-title subtitle">Какой гарантийный срок на произведенный ремонт?</h3>
        </div>
        <p class="faq__item-text text">
          Ремонт проводить рентабельно всегда. Раньше технику собирали с запасом на хорошую ремонтопригодность в будущем. Сейчас производители бытовой техники среднего ценового сегмента зачастую устанавливают запчасти заведомо низкого качества, вместо хороших деталей, которые использовались в моделях постарше. Наши инженеры при ремонте подбирают фирменные запчасти высокого уровня надежности, тем самым увеличивая срок службы бытовой техники.
        </p>
      </li>
      <li class="faq__item">
        <div class="faq__item-header">
          <div class="faq__item-number">03</div>
          <h3 class="faq__item-title subtitle">Какой гарантийный срок на произведенный ремонт?</h3>
        </div>
        <p class="faq__item-text text">
          Ремонт проводить рентабельно всегда. Раньше технику собирали с запасом на хорошую ремонтопригодность в будущем. Сейчас производители бытовой техники среднего ценового сегмента зачастую устанавливают запчасти заведомо низкого качества, вместо хороших деталей, которые использовались в моделях постарше. Наши инженеры при ремонте подбирают фирменные запчасти высокого уровня надежности, тем самым увеличивая срок службы бытовой техники.
        </p>
      </li>
      <li class="faq__item">
        <div class="faq__item-header">
          <div class="faq__item-number">04</div>
          <h3 class="faq__item-title subtitle">По какому алгоритм проходит визит мастера?</h3>
        </div>
        <p class="faq__item-text text">
          Ремонт проводить рентабельно всегда. Раньше технику собирали с запасом на хорошую ремонтопригодность в будущем. Сейчас производители бытовой техники среднего ценового сегмента зачастую устанавливают запчасти заведомо низкого качества, вместо хороших деталей, которые использовались в моделях постарше. Наши инженеры при ремонте подбирают фирменные запчасти высокого уровня надежности, тем самым увеличивая срок службы бытовой техники.
        </p>
      </li>
      <li class="faq__item faq__item--active">
        <div class="faq__item-header">
          <div class="faq__item-number">05</div>
          <h3 class="faq__item-title subtitle">В каких случаях проводить ремонт нерентабельно, и проще купить новую технику?</h3>
        </div>
        <p class="faq__item-text text">
          Ремонт проводить рентабельно всегда. Раньше технику собирали с запасом на хорошую ремонтопригодность в будущем. Сейчас производители бытовой техники среднего ценового сегмента зачастую устанавливают запчасти заведомо низкого качества, вместо хороших деталей, которые использовались в моделях постарше. Наши инженеры при ремонте подбирают фирменные запчасти высокого уровня надежности, тем самым увеличивая срок службы бытовой техники.
        </p>
      </li>
      <li class="faq__item">
        <div class="faq__item-header">
          <div class="faq__item-number">06</div>
          <h3 class="faq__item-title subtitle">Как правильно ухаживать за винным шкафом?</h3>
        </div>
        <p class="faq__item-text text">
          Ремонт проводить рентабельно всегда. Раньше технику собирали с запасом на хорошую ремонтопригодность в будущем. Сейчас производители бытовой техники среднего ценового сегмента зачастую устанавливают запчасти заведомо низкого качества, вместо хороших деталей, которые использовались в моделях постарше. Наши инженеры при ремонте подбирают фирменные запчасти высокого уровня надежности, тем самым увеличивая срок службы бытовой техники.
        </p>
      </li>
    </ul>
    <div class="faq__order order">
      <button type="button" class="faq__order-btn order-btn button">Задать вопрос</button>
    </div>
  </div>
</section>